/* More Printers Browsers button title. */
"More Printers" = "Meer printers";

/* Search/Filter toolbar item title. */
"Search" = "Zoek";

/* Search/Filter toolbar menu item for printers. */
"Search Printers" = "Zoek printers";

/* Search/Filter toolbar menu item for models. */
"Search Models" = "Zoek modellen";

/* displayed when the ppd is missing any of the cupsfilter entries. */
"MissingParts" = "Een deel van de software van de printer ontbreekt.";

/* displayed as part of the message that will follow the 'MissingParts' string */
"MissingMessage" = "Mogelijk kunt u niet afdrukken op '%@'. Installeer de software van de printer opnieuw.";

/* Title of Cancel button */
"Cancel" = "Annuleer";

/* Title of Continue button */
"Continue" = "Ga door";

/* Title of OK button */
"OK" = "OK";

/* Title of alert shown when there is an error adding a printer. */
"An error occurred while trying to add the selected printer." = "Er heeft zich een fout voorgedaan bij het toevoegen van de geselecteerde printer.";

/* Error number shown in error alerts */
"Error:%d" = "Fout: %d";

/* When a queue by the same name or url already exists. */
"Queue already exists." = "Deze wachtrij bestaat al.";

/* Title of alert shown when there is a potential duplicate for a printer. */
"A queue for this printer already exists. Do you really want to create a new queue?" = "Er bestaat al een wachtrij voor deze printer. Weet u zeker dat u een nieuwe wachtrij wilt aanmaken?";

/* Title of alert shown when there is a potential duplicate for a fax. ADD_FAX_PRINTER_EXISTS_TITLE */
"A queue for this fax printer already exists. Do you really want to create a new queue?" = "Er bestaat al een wachtrij voor deze faxprinter. Weet u zeker dat u een nieuwe wachtrij wilt aanmaken?";

/* Title of auto setup window */
"Determining Installable Options..." = "Uitbreidingsmogelijkheden vaststellen…";

/* Title of manual setup window */
"Installable Options" = "Uitbreidingsmogelijkheden";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "De afdrukvoorziening is niet beschikbaar.";

/* String for missing tioga drivers */
"No third-party printer browsers were found." = "Er zijn geen printerkiezers van andere fabrikanten gevonden.";
